<div class="content" style="background: url('./images/auto_hr_1.jpg') no-repeat scroll right bottom #fff;">
			<div class="title">Почему «ВЛ-ТрансЛогистик» - лучший выбор?</div>
			<p>Здравствуйте. Если вы находитесь на нашем сайте, значит, вам необходимы транспортные услуги. 
			   	Хочу заверить, что завязывая отношения с нашей компанией,
				Вы столкнётесь с профессионалами, которые строго придерживаются 
				следующих принципов ведения бизнеса:
			</p>
			<div class="img_left" img="images/image_3.jpg"></div>
			<ul class="list">
				<li>надёжность и соблюдение сроков</li>
				<li>опора на огромный опыт в грузоперевозках</li>
                <li>поддержание безупречной деловой репутации</li>
			</ul>
			<p>Мы не делим клиентов на «больших» и «маленьких» и стараемся помочь всем без исключения,
				кто бы к нам не обратился. Более 1000 клиентов уже успели оценить качество наших услуг по достоинству.
				Если Вы предприимчивый человек, умеющий считать время и деньги,
				то можно сказать с уверенность – мы работаем для вас!
			</p>
			<p>	
				Выбирая поставщика транспортных услуг из сотни похожих компаний, вы совершаете примерно те же действия,
				что и при выборе товаров повседневного спроса в обычном магазине.  
				Известный бренд и заоблачная цена абсолютно не гарантирует качество товара. 
				В тоже время, выбирая самый дешевый продукт, надеяться на его качество и вовсе наивно.
				В данной ситуации выигрывает только тот производитель, 
				который опираясь на свой талант и профессионализм, может предоставить максимальное качество за разумную <a href='?page=service'>цену</a>. 
			</p>
			<p>
				Та  же ситуация сложилась и в перевозках.
				Поэтому, придерживаясь среднего ценового сегмента и четко осознавая, 
				что завоевать сердце клиента можно только качеством, мы как искусные повара 
				готовим из одних и тех же продуктов блюдо, которое придётся по вкусу
				даже самому требовательному и взыскательному клиенту.
				Мы давно перевели понятие «логистика» в категорию «искусство». 
				Наш девиз: «Талант в искусстве перевозок».
			<p style="text-align:right; font-style: italic;">С уважением, Волков Сергей Михайлович, генеральный директор ООО «ВЛ-ТрансЛогистик»</p>

			<hr>	
			<p>
				Среди наших преимуществ можно выделить удобный <a href="?page=tracking">сервис онлайн отслеживания груза</a>, а также гибкость работы с постоянными клиентами.
			 	Мы прекрасно понимаем значение фразы "нужно вчера" и готовы предоставить подходящий вам автомобиль 
			 	в течение кратчайшего срока, с гаранией сохранения установленных цен в любых форс-мажорных ситуациях.
			</p>
			<div class="tooltip">
				Среднее время подачи автомобиля составляет не более двух часов.
			</div>
			
		</div>