<div class="content" style="min-height: 0;">
	<div class="title">Первый снег<span class="time">9 октября</div>
	<div class="img_left" img="images/news_1.jpg"></div>
	<p>По прогнозу синоптиков, в ближайшее время в столице выпадет первый снег, а значит, повысится аварийность на дорогах и число мелких аварий может возрасти в разы. В результате ситуация с пробками в Москве может незначительно усугубиться.</p>
	<p>На следующей неделе обещают первые снежные осадки, ветер должен смениться на северный, на дорогах из-за низкой температуры может образоваться ледяной покров. Поэтому в ГИББД Москвы предупреждают, чтобы водители учитывали погодные условия и были максимально осторожны на дорогах, а ткаже, по возможности, пересели на общественный транспорт. </p>
</div>

<div class="content" style="min-height: 0;">
	<div class="title">Новые знаки с подсветкой<span class="time">22 сентября</div>
	<div class="img_left" img="images/news_2.jpg"></div>
	<p>Столичные власти сообщили, что до конца 2014 года в Москве на всей протяженности МКАДа и ТТК будут установлены новые дорожные знаки с подсветкой обозначения.</p>
	<p>В транспортном департаменте Москвы уже заказали более семи тысяч знаков нового образца с подсветкой, установка которых начнется уже в ближайшее время.</p>
	<p>Новые знаки с подсветкой должны повысить безопасность на основных Московских дорогах. Причиной установки данного типа знаков стала – уменьшение аварийности на дорогах. Планируется, что 1 декабрю 2014 года запланированное количество новых знаков уже будет установлено на МКАД и ТТК.</p>
</div>

<div class="content" style="min-height: 0;">
	<div class="title">Камеры становятся умнее<span class="time">4 сентября</div>
	<div class="img_left" img="images/news_3.jpg"></div>
	<p>На дорогах в Московской области появились новые системы видеофиксации нарушений ПДД. Новые комплексы видеофиксации будут измерять среднюю скорость автомобиля на определенном участке дороги.</p>
	<p>Новые системы видеофиксации правонарушений начнут фиксировать нарушения ПДД уже в ближайшее время, а пока они запущены в тестовом режиме. В ГИБДД пояснили, что обмануть данные камеры непорядочным водителям будет труднее, так как какмеры вычисляют среднюю скорость и притормозить перед камерой уже не получится.</p>
	<p>В скором времени подобными комплексами будут оборудованы дороги не только Московской и других областях. Планируется оборудование устанавливать и в крупных городах, в том числе и на дорогах Москвы.</p>
</div>

<div class="content" style="min-height: 0;">
	<div class="title">Узнаем о пробках<span class="time">29 августа</div>
	<div class="img_left" img="images/news_4.jpg"></div>
	<p>Оповещать водителей о ремонтных работах будут наиболее актуальными способами:
		<ul>
			<li>• с помощью коротких сообщений СМС;</li>
			<li>• через популярные интернет ресурсы;</li>		
			<li>• по радио и в тематических газетах и журналах;</li>		
		</ul>
	</p>
	<p>Также, помимо оповещений, на официальном интернет портале <a href="http://dt.mos.ru/" target="blank">Департамента транспорта</a> всегда можно узнать всю необходимую информацию об окончании или начале работ на дорогах Москвы и области.</p>
</div>





    
    
    



