<div class="content">	
	<div class="title">
		Наши партнеры
	</div>
	<p>
		Мы считаем, что партнеры — залог успешного развития нашего бизнеса, и стараемся предоставлять им все необходимое для эффективной деятельности. Мы дорожим репутацией наших друзей и прилагаем большие усилия для того, чтобы каждый из них чувствовал себя абсолютно уверенно – в какой бы области бизнеса и в каком бы регионе он ни работал.
	</p>
	<hr style="margin-bottom: 0">

	<img class="partner_img" src="images/partner_1.jpg">
	<p class="partner_text">Хочу от лица компании поблагодарить сотрудников «<?= COMPANY_NAME ?>» за непоколебимое стремление оказывать поддержку в самых непростых ситуациях: поддержка всплеска сезонных продаж, умение грамотно и математически точно подогнать процесс логистики наших грузов. Особая благодарность лично Сергею Михайловичу, умеющего вовремя взять ситуацию под свой контроль! Спасибо!<br>
	<span class="partner_author">С уважением, Касаткин Денис</span>
	</p>

	<!-- <img class="partner_img" src="images/partner_5.jpg">
	<p class="partner_text">Одним из главных качеств для успешного ведения бизнеса является скорость принятия правильных решений во время возникновения непредвиденных ситуаций. Именно в таких ситуациях ваша компания является одним из наших самых надёжных партнеров. Сотрудники не раз проявили свой профессионализм, выполняя на высоком уровне поставленные перед ними задачи. Мы всегда знаем, к кому обратиться за помощью с транспортировкой особо важных и "сложных" грузов. Надеемся, наше партнерство и впредь будет приятным и взаимовыгодным.<br>
	<span class="partner_author">Николай Захаров, менеджер</span>
	</p> -->

	<img class="partner_img" src="images/partner_4.jpg">
	<p class="partner_text">Благодарю за сотрудничество замечательную компанию ООО «<?= COMPANY_NAME ?>». Работаем с ними не в первый раз. Обращаемся для осуществления перевозок по России. Ни разу не подводили, осуществляли доставку без опозданий и казусов. Для нас крайне важны были даже не сроки, а сохранность груза и безопасность перевозки. Груз у нас специфичный, трудный для транспортировки и очень дорогостоящий. Но не смотря на все сложности, ни  одного случая порчи груза за весь период работы зафиксированно не было, за что компании и лично ген. директору ИВАНЫЧУ еще раз говорим «спасибо».
	<span class="partner_author">Коллектив «АМТ»</span>
	</p>
	
	<img class="partner_img" src="images/partner_2.jpg">
	<p class="partner_text">Достаточно плотно и долго работаем с этой компанией. Поставщиков много: перевозим абсолютно разный товар по Москве и Московской области. Компания, как говориться, «что надо». Серьезных проблем не возникало за весь период работы, если и были какие-то вопросы — мелкие накладки устранялись за 10 минут. Всегда доставляли товар в срок, даже не смотря на пробки характерные для нашего региона.  Низкие цены и быстрая доставка являются отличительной чертой «<?= COMPANY_NAME ?>». Также хочу отметить вежливых и терпеливых операторов и водителей. Надеюсь, на продолжение сотрудничества.
	<span class="partner_author">Иван Сергеевич</span>
	</p>
</div>