<div class="content">
	<div id="tabs">
		<ul class="tabs">
			<li><a href="#price_1"><?= BODY_REPAIR ?></a></li>
			<li><a href="#price_2">Переезды</a></li>
			<li><a href="#price_3">Малогабаритный груз</a></li>
			<li><a href="#price_4">Логистика</a></li>
			<li><a href="#price_5">Негабаритный груз</a></li>
		</ul>
		<hr class="blue">	


		<div id="price_1">

			<table class="price_3">

				<thead>
					<tr>
						<td>Модель автомобиля</td>
						<td>Цена в час, руб.</td>
						<td>Время работы</td>
						<td>Минимальная стоимость</td>
						<td>Выезд за МКАД, руб./км</td>
						<td>Грузоподьемность, т</td>
						<td>Объем, м</td>
						<td>Число европаллет</td>
					</tr>
				</thead>
				<tbody>

					<tr>
						<td><a href="/index.php?padge=autopark#car_1">Hyundai Porter</a></td>
						<td>470</td>
						<td>4+1</td>
						<td>2400</td>
						<td>15</td>
						<td>1</td>
						<td>8</td>
						<td>4</td>
					</tr>

					<tr>
						<td><a href="/index.php?padge=autopark#car_2">Газель</a></td>
						<td>540</td>
						<td>4+1</td>
						<td>2400</td>
						<td>17</td>
						<td>1,5</td>
						<td>8 – 10</td>
						<td>4</td>
					</tr>

					<tr>
						<td><a href="/index.php?padge=autopark#car_3">Газель удлиненная</a></td>
						<td>600</td>
						<td>4+1</td>
						<td>2700</td>
						<td>19</td>
						<td>1,5</td>
						<td>12 – 14</td>
						<td>6</td>
					</tr>

					<tr>
						<td><a href="/index.php?padge=autopark#car_4">Hyundai HD-65, Foton 1041, Baw Fenix 33460</a></td>
						<td>650</td>
						<td>7+1</td>
						<td>5500</td>
						<td>22</td>
						<td>3</td>
						<td>14 – 18</td>
						<td>6 — 8</td>
					</tr>

					<tr>
						<td><a href="/index.php?padge=autopark#car_5">Hyundai HD-78, Isuzu</a></td>
						<td>800</td>
						<td>7+1</td>
						<td>6500</td>
						<td>25</td>
						<td>5</td>
						<td>24</td>
						<td>10</td>
					</tr>

					<tr>
						<td><a href="/index.php?padge=autopark#car_6">Mercedes, Volvo, Man</a></td>
						<td>1000</td>
						<td>7+1</td>
						<td>8000</td>
						<td>27</td>
						<td>10</td>
						<td>36 – 40</td>
						<td>15</td>
					</tr>

					<tr>
						<td><a href="/index.php?padge=autopark#car_7">Полуприцеп</a></td>
						<td>1400</td>
						<td>7+1</td>
						<td>11200</td>
						<td>35</td>
						<td>20</td>
						<td>82</td>
						<td>33</td>
					</tr>

				</tbody>

				<tfoot>
				</tfoot>

			</table>
			<p>	Lorem ipsum dolor sit amet, consectetur adipisicing elit. Quis adipisci rerum, magnam neque reiciendis repellendus. Voluptate ab deleniti, qui minus laudantium natus voluptatibus ipsum quasi beatae amet porro incidunt officiis odit aliquam, neque quam facilis, sunt necessitatibus asperiores error eos? Repellendus, deserunt laudantium veniam soluta at, cum maxime natus odit!</p>
			<div class="tooltip">Обращаем Ваше внимание, что тарифы могут меняться, поэтому более точную информацию по стоимости Вы всегда можете получить у наших менеджеров по телефону, или оставив заявку на сайте.</div>

		</div>


		<div id="price_2">
			<p>В жизни каждого человека хотя бы раз случается переезд. Одни люди съезжаются, заводя новую семью, другие просто покидают родительский дом ради самостоятельной жизни, третьи решаются сменить город или даже страну, чтобы учиться и работать. Каждый месяц переезжают несколько тысяч москвичей, и число это постоянно растёт. Принято считать, будто квартирный переезд связан с бесконечным стрессом, недосыпом и суматохой, однако, это далеко не правило. Смена места жительства превратится в настоящий праздник, если Вы обратитесь в «ГрузовичкоФ»!</p>
			<p>Переезд, организуемый нашей компанией, похож на увлекательное представление, главные герои которого – это Вы и Ваши домочадцы. Опытные оценщики, словно по волшебству, чётко и грамотно определят на глаз объём перевозимых вещей, а искусные мастера упаковки подберут для каждого предмета подходящую тару и упакуют его по всем правилам. Монтаж и демонтаж мебели, её погрузка и разгрузка осуществляются группой высококвалифицированных работников, которые за считанные минуты способны разобраться в незнакомом механизме и справиться с перемещением даже очень громоздких или неудобных для переноски предметов. Мы пользуемся огромным арсеналом инструментов и хитростей для транспортировки множества разных грузов и всегда творчески подходим к делу, поэтому не беспокойтесь, если кровать не пролезает в дверной проём – решение любой задачи найдут наши умелые грузчики, квартирный переезд сделав лёгким и беззаботным. Но и совсем без дела Вы не останетесь.</p>
			<p>Вот несколько советов переезжающим:</p>
			<ul class="list">
				<li>Начните готовиться за пару недель до выбранной даты. Перед тем, как заказать квартирный переезд составьте список вещей и нарисуйте план расстановки мебели в новом доме.</li>
				<li>Измерьте ширину коридоров, дверей и лестниц, удостоверьтесь в возможности использования лифта.</li>
				<li>Перебирая вещи, постарайтесь избавиться от тех, что Вам в действительности не нужны. Это позволит сэкономить место в автомобиле, а, следовательно, и деньги.</li>
				<li>Не пренебрегайте упаковкой, потому что именно от неё зависит, переживут ли Ваши вещи увлекательное путешествие по Москве.</li>
				<li>Деньги, ключи, документы и предметы гигиены лучше сложите отдельно, чтобы они всегда оставались под рукой.</li>
				<li>Позаботьтесь о детях и домашних животных – на время переезда отправьте их в гости, к друзьям или родственникам, а после непременно устройте новоселье!</li>
			</ul>
			<p>Компания «ГрузовичкоФ» осуществляет квартирный переезд в Москве за один день! При этом можно заказать целый спектр услуг или только одну, например, аренду автомобиля – всё зависит от желания. Вы удивитесь, но даже комплексный квартирный переезд недорого стоит. Мы предлагаем исключительно выгодные условия для своих клиентов.</p>
		</div>
		
		<div id="price_3">
			3
		</div>
		<div id="price_4">
			4
		</div>
		<div id="price_5">
			4
		</div>
	</div>
</div>
